complete/buddy_data/奇秀-主播房间-20160913060326-20160913060326400

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 6:03:26]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[150664]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[我是你的小工举啊!]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[13415]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[751]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[16]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[12]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[31]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小霸王_qq2366]]></vipnickname><vipuserid><![CDATA[2337236174]]></vipuserid><top_name><![CDATA[小霸王_qq2366]]></top_name><top_money><![CDATA[3470]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[贝贝，找对象]]></vipnickname><vipuserid><![CDATA[1301334413]]></vipuserid><top_name><![CDATA[贝贝，找对象]]></top_name><top_money><![CDATA[2520]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[岛是海的疤?唯爱莎莎]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[岛是海的疤?唯爱莎莎]]></top_name><top_money><![CDATA[760]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[卍老九卍]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[卍老九卍]]></top_name><top_money><![CDATA[660]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[吃土少年小黑ღ甜甜圈]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[吃土少年小黑ღ甜甜圈]]></top_name><top_money><![CDATA[660]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[旺仔小光头]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[旺仔小光头]]></top_name><top_money><![CDATA[400]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[*晨尘*]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[*晨尘*]]></top_name><top_money><![CDATA[240]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[蚀风]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[蚀风]]></top_name><top_money><![CDATA[210]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?希俊龙]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?希俊龙]]></top_name><top_money><![CDATA[130]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[麝狼传说]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[麝狼传说]]></top_name><top_money><![CDATA[120]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[。。。。Q爷]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[。。。。Q爷]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[金城帅]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[金城帅]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 